Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Encoding_Name_cp950
source: Traditional Chinese (Big5)
ar: الصينية التقليدية (Big5)
cs: Tradiční čínština (Big5)
de: Chinesisch traditionell (Big5)
el: Παραδοσιακά Κινεζικά (Big5)
es: Chino tradicional (Big5)
fa: چینی سنتی (Big5)
fr: Chinois traditionnel (Big5)
hu: Hagyományos kínai (Big5)
id: Tionghoa Tradisional (Big5)
it: Cinese tradizionale (Big5)
ja: 繁体字中国語 (Big5)
ko: 중국어 번체(Big5)
pl: Chiński tradycyjny (Big5)
pt: Chinês tradicional (Big5)
ro: Chineză tradițională (Big5)
ru: Традиционная китайская (Big5)
th: จีนตัวเต็ม (Big5)
tr: Geleneksel Çince (Big5)
uk: Традиційна китайська (Big5)
vi: Tiếng Trung phồn thể (Big5)
zh_hans: 繁体中文 (Big5)
zh_hant: 繁體中文（Big5）

# Encoding_Name_cp20866
source: Cyrillic (KOI8-R)
ar: السيريلية (KOI8-R)
cs: Cyrilice (KOI8-R)
de: Kyrillisch (KOI8-R)
el: Κυριλλικά (KOI8-R)
es: Cirílico (KOI8-R)
fa: سیریلیک (KOI8-R)
fr: Cyrillique (KOI8-R)
hu: Cirill (KOI8-R)
id: Sirilik (KOI8-R)
it: Cirillico (KOI8-R)
ja: キリル言語 (KOI8-R)
ko: 키릴 자모(KOI8-R)
pl: Cyrylica (KOI8-R)
pt: Cirílico (KOI8-R)
ro: Chirilică (KOI8-R)
ru: Кириллица (KOI8-R)
th: ซีริลลิก (KOI8-R)
tr: Kiril (KOI8-R)
uk: Кирилиця (KOI8-R)
vi: Kirin (KOI8-R)
zh_hans: 西里尔文 (KOI8-R)
zh_hant: 斯拉夫文（KOI8-R）

# Encoding_Name_cp21866
source: Cyrillic (KOI8-U)
ar: السيريلية (KOI8-U)
cs: Cyrilice (KOI8-U)
de: Kyrillisch (KOI8-U)
el: Κυριλλικά (KOI8-U)
es: Cirílico (KOI8-U)
fa: سیریلیک (KOI8-U)
fr: Cyrillique (KOI8-U)
hu: Cirill (KOI8-U)
id: Sirilik (KOI8-U)
it: Cirillico (KOI8-U)
ja: キリル言語 (KOI8-U)
ko: 키릴 자모(KOI8-U)
pl: Cyrylica (KOI8-U)
pt: Cirílico (KOI8-U)
ro: Chirilică (KOI8-U)
ru: Кириллица (KOI8-U)
th: ซีริลลิก (KOI8-U)
tr: Kiril (KOI8-U)
uk: Кирилиця (KOI8-U)
vi: Kirin (KOI8-U)
zh_hans: 西里尔文 (KOI8-U)
zh_hant: 斯拉夫文（KOI8-U）

# Encoding_Name_cp57002
source: ISCII Devanagari
ar: ISCII الديفاناغارية
cs: ISCII dévanágarí
fa: ISCII دوناگری
fr: ISCII dévanagari
hu: ISCII dévanágari
id: ISCII Dewanagari
ja: ISCII デーバナーガリー文字
ko: ISCII 데바나가리 문자
pl: ISCII dewanagari
pt: ISCII Devanágari
ru: ISCII деванагари
th: ISCII เทวนาครี
uk: ISCII деванагарі
zh_hans: ISCII 天城文
zh_hant: ISCII 天城文

# Encoding_Name_cp57003
source: ISCII Bengali
ar: ISCII البنغالية
cs: ISCII bengálština
de: ISCII Bengalisch
es: ISCII bengalí
fa: ISCII بنگالی
hu: ISCII bengáli
ja: ISCII ベンガル文字
ko: ISCII 벵골 문자
pl: ISCII bengalski
ru: ISCII бенгальская
th: ISCII เบงกาลี
tr: ISCII Bengalce
uk: ISCII бенгальська
vi: ISCII Bengal
zh_hans: ISCII 孟加拉文
zh_hant: ISCII 孟加拉文

# Encoding_Name_cp57004
source: ISCII Tamil
ar: ISCII التاميلية
cs: ISCII tamilština
fa: ISCII تامیلی
fr: ISCII tamoul
ja: ISCII タミル文字
ko: ISCII 타밀 문자
pl: ISCII tamilski
pt: ISCII Tâmil
ro: ISCII tamilă
ru: ISCII тамильская
th: ISCII ทมิฬ
tr: ISCII Tamilce
uk: ISCII тамільська
zh_hans: ISCII 泰米尔文
zh_hant: ISCII 坦米爾文

# Encoding_Name_cp57005
source: ISCII Telugu
ar: ISCII التيلوغوية
cs: ISCII telugština
fa: ISCII تلوگو
fr: ISCII télougou
ja: ISCII テルグ文字
ko: ISCII 텔루구 문자
pt: ISCII Télugo
ru: ISCII телугу
th: ISCII เตลูกู
tr: ISCII Teluguca
uk: ISCII телугу
zh_hans: ISCII 泰卢固文
zh_hant: ISCII 泰盧固文

# Encoding_Name_cp57006
source: ISCII Assamese
ar: ISCII الآسامية
cs: ISCII ásámština
de: ISCII Assamesisch
es: ISCII asamés
fa: ISCII آسامی
fr: ISCII assamais
hu: ISCII asszámi
id: ISCII Assam
ja: ISCII アッサム文字
ko: ISCII 아삼 문자
pl: ISCII asamski
pt: ISCII Assamês
ro: ISCII asameză
ru: ISCII ассамская
th: ISCII อัสสัม
tr: ISCII Assamca
uk: ISCII ассамська
vi: ISCII Assam
zh_hans: ISCII 阿萨姆文
zh_hant: ISCII 阿薩姆文

# Encoding_Name_cp57007
source: ISCII Odia
ar: ISCII الأوديا
cs: ISCII urijština
fa: ISCII اودیا
hu: ISCII orija
ja: ISCII オリヤー文字
ko: ISCII 오리야 문자
pl: ISCII orija
pt: ISCII Oriá
ru: ISCII ория
th: ISCII โอเดีย
uk: ISCII орія
zh_hans: ISCII 奥里亚文
zh_hant: ISCII 奧迪亞文

# Encoding_Name_cp57008
source: ISCII Kannada
ar: ISCII الكانادا
cs: ISCII kannadština
es: ISCII canarés
fa: ISCII کانارا
ja: ISCII カンナダ文字
ko: ISCII 칸나다 문자
pt: ISCII Canarês
ru: ISCII каннада
th: ISCII กันนาดา
uk: ISCII каннада
zh_hans: ISCII 卡纳达文
zh_hant: ISCII 坎那達文

# Encoding_Name_cp57009
source: ISCII Malayalam
ar: ISCII المالايالامية
cs: ISCII malajálamština
fa: ISCII مالایالم
hu: ISCII malajálam
ja: ISCII マラヤーラム文字
ko: ISCII 말라얄람 문자
pl: ISCII malajalam
pt: ISCII Malaiala
ru: ISCII малаялам
th: ISCII มาลายาลัม
uk: ISCII малаялам
zh_hans: ISCII 马拉雅拉姆文
zh_hant: ISCII 馬來亞拉姆文

# Encoding_Name_cp57010
source: ISCII Gujarati
ar: ISCII الغوجاراتية
cs: ISCII gudžarátština
es: ISCII guyaratí
fa: ISCII گجراتی
fr: ISCII goudjarati
hu: ISCII gudzsaráti
id: ISCII Gujarat
ja: ISCII グジャラート文字
ko: ISCII 구자라트 문자
pl: ISCII gudżarati
pt: ISCII Guzerate
ru: ISCII гуджарати
th: ISCII คุชราต
tr: ISCII Gucaratça
uk: ISCII гуджараті
vi: ISCII Gujarat
zh_hans: ISCII 古吉拉特文
zh_hant: ISCII 古吉拉特文

# Encoding_Name_cp57011
source: ISCII Punjabi
ar: ISCII البنجابية
cs: ISCII paňdžábština
es: ISCII panyabí
fa: ISCII پنجابی
fr: ISCII pendjabi
hu: ISCII pandzsábi
ja: ISCII グルムキー文字
ko: ISCII 펀자브 문자
pl: ISCII pendżabski
ru: ISCII панджаби
th: ISCII ปัญจาบ
tr: ISCII Pencapça
uk: ISCII панджабі
vi: ISCII Punjab
zh_hans: ISCII 旁遮普文
zh_hant: ISCII 旁遮普文

# Encoding_Name_cp708
source: Arabic (ASMO 708)
ar: العربية (ASMO 708)
cs: Arabština (ASMO 708)
de: Arabisch (ASMO 708)
el: Αραβικά (ASMO 708)
es: Árabe (ASMO 708)
fa: عربی (ASMO 708)
fr: Arabe (ASMO 708)
hu: Arab (ASMO 708)
id: Arab (ASMO 708)
it: Arabo (ASMO 708)
ja: アラビア語 (ASMO 708)
ko: 아랍어(ASMO 708)
pl: Arabski (ASMO 708)
pt: Árabe (ASMO 708)
ro: Arabă (ASMO 708)
ru: Арабская (ASMO 708)
th: อาหรับ (ASMO 708)
tr: Arapça (ASMO 708)
uk: Арабська (ASMO 708)
vi: Ả Rập (ASMO 708)
zh_hans: 阿拉伯语 (ASMO 708)
zh_hant: 阿拉伯文（ASMO 708）

# Encoding_Name_cp1361
source: Korean (Johab)
ar: الكورية (Johab)
cs: Korejština (Johab)
de: Koreanisch (Johab)
el: Κορεατικά (Johab)
es: Coreano (Johab)
fa: کره‌ای (Johab)
fr: Coréen (Johab)
hu: Koreai (Johab)
id: Korea (Johab)
it: Coreano (Johab)
ja: 韓国語 (Johab)
ko: 한국어(조합형)
pl: Koreański (Johab)
pt: Coreano (Johab)
ro: Coreeană (Johab)
ru: Корейская (Johab)
th: เกาหลี (Johab)
tr: Korece (Johab)
uk: Корейська (Johab)
vi: Tiếng Hàn (Johab)
zh_hans: 韩语 (Johab)
zh_hant: 韓文（Johab）

# Encoding_Name_cp20000
source: Traditional Chinese (CNS)
ar: الصينية التقليدية (CNS)
cs: Tradiční čínština (CNS)
de: Chinesisch traditionell (CNS)
el: Παραδοσιακά Κινεζικά (CNS)
es: Chino tradicional (CNS)
fa: چینی سنتی (CNS)
fr: Chinois traditionnel (CNS)
hu: Hagyományos kínai (CNS)
id: Tionghoa Tradisional (CNS)
it: Cinese tradizionale (CNS)
ja: 繁体字中国語 (CNS)
ko: 중국어 번체(CNS)
pl: Chiński tradycyjny (CNS)
pt: Chinês tradicional (CNS)
ro: Chineză tradițională (CNS)
ru: Традиционная китайская (CNS)
th: จีนตัวเต็ม (CNS)
tr: Geleneksel Çince (CNS)
uk: Традиційна китайська (CNS)
vi: Tiếng Trung phồn thể (CNS)
zh_hans: 繁体中文 (CNS)
zh_hant: 繁體中文（CNS）

# Encoding_Name_cp20001
source: Traditional Chinese (TCA)
ar: الصينية التقليدية (TCA)
cs: Tradiční čínština (TCA)
de: Chinesisch traditionell (TCA)
el: Παραδοσιακά Κινεζικά (TCA)
es: Chino tradicional (TCA)
fa: چینی سنتی (TCA)
fr: Chinois traditionnel (TCA)
hu: Hagyományos kínai (TCA)
id: Tionghoa Tradisional (TCA)
it: Cinese tradizionale (TCA)
ja: 繁体字中国語 (TCA)
ko: 중국어 번체(TCA)
pl: Chiński tradycyjny (TCA)
pt: Chinês tradicional (TCA)
ro: Chineză tradițională (TCA)
ru: Традиционная китайская (TCA)
th: จีนตัวเต็ม (TCA)
tr: Geleneksel Çince (TCA)
uk: Традиційна китайська (TCA)
vi: Tiếng Trung phồn thể (TCA)
zh_hans: 繁体中文 (TCA)
zh_hant: 繁體中文（TCA）

# Encoding_Name_cp20002
source: Traditional Chinese (Eten)
ar: الصينية التقليدية (Eten)
cs: Tradiční čínština (Eten)
de: Chinesisch traditionell (Eten)
el: Παραδοσιακά Κινεζικά (Eten)
es: Chino tradicional (Eten)
fa: چینی سنتی (Eten)
fr: Chinois traditionnel (Eten)
hu: Hagyományos kínai (Eten)
id: Tionghoa Tradisional (Eten)
it: Cinese tradizionale (Eten)
ja: 繁体字中国語 (Eten)
ko: 중국어 번체(Eten)
pl: Chiński tradycyjny (Eten)
pt: Chinês tradicional (Eten)
ro: Chineză tradițională (Eten)
ru: Традиционная китайская (Eten)
th: จีนตัวเต็ม (Eten)
tr: Geleneksel Çince (Eten)
uk: Традиційна китайська (Eten)
vi: Tiếng Trung phồn thể (Eten)
zh_hans: 繁体中文 (Eten)
zh_hant: 繁體中文（Eten）

# Encoding_Name_cp20003
source: Traditional Chinese (IBM 5550)
ar: الصينية التقليدية (IBM 5550)
cs: Tradiční čínština (IBM 5550)
de: Chinesisch traditionell (IBM 5550)
el: Παραδοσιακά Κινεζικά (IBM 5550)
es: Chino tradicional (IBM 5550)
fa: چینی سنتی (IBM 5550)
fr: Chinois traditionnel (IBM 5550)
hu: Hagyományos kínai (IBM 5550)
id: Tionghoa Tradisional (IBM 5550)
it: Cinese tradizionale (IBM 5550)
ja: 繁体字中国語 (IBM 5550)
ko: 중국어 번체(IBM 5550)
pl: Chiński tradycyjny (IBM 5550)
pt: Chinês tradicional (IBM 5550)
ro: Chineză tradițională (IBM 5550)
ru: Традиционная китайская (IBM 5550)
th: จีนตัวเต็ม (IBM 5550)
tr: Geleneksel Çince (IBM 5550)
uk: Традиційна китайська (IBM 5550)
vi: Tiếng Trung phồn thể (IBM 5550)
zh_hans: 繁体中文 (IBM 5550)
zh_hant: 繁體中文（IBM 5550）

# Encoding_Name_cp20004
source: Traditional Chinese (TeleText)
ar: الصينية التقليدية (TeleText)
cs: Tradiční čínština (TeleText)
de: Chinesisch traditionell (TeleText)
el: Παραδοσιακά Κινεζικά (TeleText)
es: Chino tradicional (TeleText)
fa: چینی سنتی (TeleText)
fr: Chinois traditionnel (TeleText)
hu: Hagyományos kínai (TeleText)
id: Tionghoa Tradisional (TeleText)
it: Cinese tradizionale (TeleText)
ja: 繁体字中国語 (TeleText)
ko: 중국어 번체(TeleText)
pl: Chiński tradycyjny (TeleText)
pt: Chinês tradicional (TeleText)
ro: Chineză tradițională (TeleText)
ru: Традиционная китайская (TeleText)
th: จีนตัวเต็ม (TeleText)
tr: Geleneksel Çince (TeleText)
uk: Традиційна китайська (TeleText)
vi: Tiếng Trung phồn thể (TeleText)
zh_hans: 繁体中文 (TeleText)
zh_hant: 繁體中文（TeleText）

# Encoding_Name_cp20005
source: Traditional Chinese (Wang)
ar: الصينية التقليدية (Wang)
cs: Tradiční čínština (Wang)
de: Chinesisch traditionell (Wang)
el: Παραδοσιακά Κινεζικά (Wang)
es: Chino tradicional (Wang)
fa: چینی سنتی (Wang)
fr: Chinois traditionnel (Wang)
hu: Hagyományos kínai (Wang)
id: Tionghoa Tradisional (Wang)
it: Cinese tradizionale (Wang)
ja: 繁体字中国語 (Wang)
ko: 중국어 번체(Wang)
pl: Chiński tradycyjny (Wang)
pt: Chinês tradicional (Wang)
ro: Chineză tradițională (Wang)
ru: Традиционная китайская (Wang)
th: จีนตัวเต็ม (Wang)
tr: Geleneksel Çince (Wang)
uk: Традиційна китайська (Wang)
vi: Tiếng Trung phồn thể (Wang)
zh_hans: 繁体中文 (Wang)
zh_hant: 繁體中文（Wang）

# Encoding_Name_cp20105
source: Western European (IA5)
ar: أوروبا الغربية (IA5)
cs: Západoevropské jazyky (IA5)
de: Westeuropäisch (IA5)
el: Δυτικής Ευρώπης (IA5)
es: Europeo occidental (IA5)
fa: اروپای غربی (IA5)
fr: Europe occidentale (IA5)
hu: Nyugat-európai (IA5)
id: Eropa Barat (IA5)
it: Europa occidentale (IA5)
ja: 西ヨーロッパ言語 (IA5)
ko: 서유럽어(IA5)
pl: Zachodnioeuropejski (IA5)
pt: Europeu Ocidental (IA5)
ro: Europa Occidentală (IA5)
ru: Западноевропейская (IA5)
th: ยุโรปตะวันตก (IA5)
tr: Batı Avrupa (IA5)
uk: Західноєвропейська (IA5)
vi: Tây Âu (IA5)
zh_hans: 西欧 (IA5)
zh_hant: 西歐（IA5）

# Encoding_Name_cp20106
source: German (IA5)
ar: الألمانية (IA5)
cs: Němčina (IA5)
de: Deutsch (IA5)
el: Γερμανικά (IA5)
es: Alemán (IA5)
fa: آلمانی (IA5)
fr: Allemand (IA5)
hu: Német (IA5)
id: Jerman (IA5)
it: Tedesco (IA5)
ja: ドイツ語 (IA5)
ko: 독일어(IA5)
pl: Niemiecki (IA5)
pt: Alemão (IA5)
ro: Germană (IA5)
ru: Немецкая (IA5)
th: เยอรมัน (IA5)
tr: Almanca (IA5)
uk: Німецька (IA5)
vi: Tiếng Đức (IA5)
zh_hans: 德语 (IA5)
zh_hant: 德文（IA5）

# Encoding_Name_cp20107
source: Swedish (IA5)
ar: السويدية (IA5)
cs: Švédština (IA5)
de: Schwedisch (IA5)
el: Σουηδικά (IA5)
es: Sueco (IA5)
fa: سوئدی (IA5)
fr: Suédois (IA5)
hu: Svéd (IA5)
id: Swedia (IA5)
it: Svedese (IA5)
ja: スウェーデン語 (IA5)
ko: 스웨덴어(IA5)
pl: Szwedzki (IA5)
pt: Sueco (IA5)
ro: Suedeză (IA5)
ru: Шведская (IA5)
th: สวีเดน (IA5)
tr: İsveççe (IA5)
uk: Шведська (IA5)
vi: Tiếng Thụy Điển (IA5)
zh_hans: 瑞典语 (IA5)
zh_hant: 瑞典文（IA5）

# Encoding_Name_cp20108
source: Norwegian (IA5)
ar: النرويجية (IA5)
cs: Norština (IA5)
de: Norwegisch (IA5)
el: Νορβηγικά (IA5)
es: Noruego (IA5)
fa: نروژی (IA5)
fr: Norvégien (IA5)
hu: Norvég (IA5)
id: Norwegia (IA5)
it: Norvegese (IA5)
ja: ノルウェー語 (IA5)
ko: 노르웨이어(IA5)
pl: Norweski (IA5)
pt: Norueguês (IA5)
ro: Norvegiană (IA5)
ru: Норвежская (IA5)
th: นอร์เวย์ (IA5)
tr: Norveççe (IA5)
uk: Норвезька (IA5)
vi: Tiếng Na Uy (IA5)
zh_hans: 挪威语 (IA5)
zh_hant: 挪威文（IA5）

# Encoding_Name_cp20936
source: Simplified Chinese (GB 2312-80)
ar: الصينية المبسطة (GB 2312-80)
cs: Zjednodušená čínština (GB 2312-80)
de: Chinesisch vereinfacht (GB 2312-80)
el: Απλοποιημένα Κινεζικά (GB 2312-80)
es: Chino simplificado (GB 2312-80)
fa: چینی ساده‌شده (GB 2312-80)
fr: Chinois simplifié (GB 2312-80)
hu: Egyszerűsített kínai (GB 2312-80)
id: Tionghoa Sederhana (GB 2312-80)
it: Cinese semplificato (GB 2312-80)
ja: 簡体字中国語 (GB 2312-80)
ko: 중국어 간체(GB 2312-80)
pl: Chiński uproszczony (GB 2312-80)
pt: Chinês simplificado (GB 2312-80)
ro: Chineză simplificată (GB 2312-80)
ru: Упрощенная китайская (GB 2312-80)
th: จีนตัวย่อ (GB 2312-80)
tr: Basitleştirilmiş Çince (GB 2312-80)
uk: Спрощена китайська (GB 2312-80)
vi: Tiếng Trung giản thể (GB 2312-80)
zh_hans: 简体中文 (GB 2312-80)
zh_hant: 簡體中文（GB 2312-80）

# Encoding_Name_cp20949
source: Korean (Wansung)
ar: الكورية (Wansung)
cs: Korejština (Wansung)
de: Koreanisch (Wansung)
el: Κορεατικά (Wansung)
es: Coreano (Wansung)
fa: کره‌ای (Wansung)
fr: Coréen (Wansung)
hu: Koreai (Wansung)
id: Korea (Wansung)
it: Coreano (Wansung)
ja: 韓国語 (完成型)
ko: 한국어(완성형)
pl: Koreański (Wansung)
pt: Coreano (Wansung)
ro: Coreeană (Wansung)
ru: Корейская (Wansung)
th: เกาหลี (Wansung)
tr: Korece (Wansung)
uk: Корейська (Wansung)
vi: Tiếng Hàn (Wansung)
zh_hans: 韩语 (Wansung)
zh_hant: 韓文（Wansung）

# Encoding_Name_cp37
source: EBCDIC US-Canada
ar: EBCDIC الولايات المتحدة-كندا
cs: EBCDIC USA-Kanada
de: EBCDIC USA-Kanada
el: EBCDIC ΗΠΑ-Καναδάς
es: EBCDIC Estados Unidos-Canadá
fa: EBCDIC آمریکا-کانادا
fr: EBCDIC États-Unis-Canada
hu: EBCDIC USA–Kanada
id: EBCDIC AS-Kanada
it: EBCDIC Stati Uniti-Canada
ja: EBCDIC 米国・カナダ
ko: EBCDIC 미국-캐나다
pl: EBCDIC USA-Kanada
pt: EBCDIC EUA-Canadá
ro: EBCDIC SUA-Canada
ru: EBCDIC США и Канада
th: EBCDIC สหรัฐอเมริกา-แคนาดา
tr: EBCDIC ABD-Kanada
uk: EBCDIC США-Канада
vi: EBCDIC Mỹ-Canada
zh_hans: EBCDIC 美国-加拿大
zh_hant: EBCDIC 美國-加拿大

# Encoding_Name_cp20273
source: EBCDIC Germany
ar: EBCDIC ألمانيا
cs: EBCDIC Německo
de: EBCDIC Deutschland
el: EBCDIC Γερμανία
es: EBCDIC Alemania
fa: EBCDIC آلمان
fr: EBCDIC Allemagne
hu: EBCDIC Németország
id: EBCDIC Jerman
it: EBCDIC Germania
ja: EBCDIC ドイツ
ko: EBCDIC 독일
pl: EBCDIC Niemcy
pt: EBCDIC Alemanha
ro: EBCDIC Germania
ru: EBCDIC Германия
th: EBCDIC เยอรมนี
tr: EBCDIC Almanya
uk: EBCDIC Німеччина
vi: EBCDIC Đức
zh_hans: EBCDIC 德国
zh_hant: EBCDIC 德國

# Encoding_Name_cp20277
source: EBCDIC Denmark-Norway
ar: EBCDIC الدنمارك-النرويج
cs: EBCDIC Dánsko-Norsko
de: EBCDIC Dänemark-Norwegen
el: EBCDIC Δανία-Νορβηγία
es: EBCDIC Dinamarca-Noruega
fa: EBCDIC دانمارک-نروژ
fr: EBCDIC Danemark-Norvège
hu: EBCDIC Dánia–Norvégia
id: EBCDIC Denmark-Norwegia
it: EBCDIC Danimarca-Norvegia
ja: EBCDIC デンマーク・ノルウェー
ko: EBCDIC 덴마크-노르웨이
pl: EBCDIC Dania-Norwegia
pt: EBCDIC Dinamarca-Noruega
ro: EBCDIC Danemarca-Norvegia
ru: EBCDIC Дания и Норвегия
th: EBCDIC เดนมาร์ก-นอร์เวย์
tr: EBCDIC Danimarka-Norveç
uk: EBCDIC Данія-Норвегія
vi: EBCDIC Đan Mạch-Na Uy
zh_hans: EBCDIC 丹麦-挪威
zh_hant: EBCDIC 丹麥-挪威

# Encoding_Name_cp20278
source: EBCDIC Finland-Sweden
ar: EBCDIC فنلندا-السويد
cs: EBCDIC Finsko-Švédsko
de: EBCDIC Finnland-Schweden
el: EBCDIC Φινλανδία-Σουηδία
es: EBCDIC Finlandia-Suecia
fa: EBCDIC فنلاند-سوئد
fr: EBCDIC Finlande-Suède
hu: EBCDIC Finnország–Svédország
id: EBCDIC Finlandia-Swedia
it: EBCDIC Finlandia-Svezia
ja: EBCDIC フィンランド・スウェーデン
ko: EBCDIC 핀란드-스웨덴
pl: EBCDIC Finlandia-Szwecja
pt: EBCDIC Finlândia-Suécia
ro: EBCDIC Finlanda-Suedia
ru: EBCDIC Финляндия и Швеция
th: EBCDIC ฟินแลนด์-สวีเดน
tr: EBCDIC Finlandiya-İsveç
uk: EBCDIC Фінляндія-Швеція
vi: EBCDIC Phần Lan-Thụy Điển
zh_hans: EBCDIC 芬兰-瑞典
zh_hant: EBCDIC 芬蘭-瑞典

# Encoding_Name_cp20280
source: EBCDIC Italy
ar: EBCDIC إيطاليا
cs: EBCDIC Itálie
de: EBCDIC Italien
el: EBCDIC Ιταλία
es: EBCDIC Italia
fa: EBCDIC ایتالیا
fr: EBCDIC Italie
hu: EBCDIC Olaszország
id: EBCDIC Italia
it: EBCDIC Italia
ja: EBCDIC イタリア
ko: EBCDIC 이탈리아
pl: EBCDIC Włochy
pt: EBCDIC Itália
ro: EBCDIC Italia
ru: EBCDIC Италия
th: EBCDIC อิตาลี
tr: EBCDIC İtalya
uk: EBCDIC Італія
vi: EBCDIC Ý
zh_hans: EBCDIC 意大利
zh_hant: EBCDIC 義大利

# Encoding_Name_cp20284
source: EBCDIC Spain
ar: EBCDIC إسبانيا
cs: EBCDIC Španělsko
de: EBCDIC Spanien
el: EBCDIC Ισπανία
es: EBCDIC España
fa: EBCDIC اسپانیا
fr: EBCDIC Espagne
hu: EBCDIC Spanyolország
id: EBCDIC Spanyol
it: EBCDIC Spagna
ja: EBCDIC スペイン
ko: EBCDIC 스페인
pl: EBCDIC Hiszpania
pt: EBCDIC Espanha
ro: EBCDIC Spania
ru: EBCDIC Испания
th: EBCDIC สเปน
tr: EBCDIC İspanya
uk: EBCDIC Іспанія
vi: EBCDIC Tây Ban Nha
zh_hans: EBCDIC 西班牙
zh_hant: EBCDIC 西班牙

# Encoding_Name_cp20285
source: EBCDIC United Kingdom
ar: EBCDIC المملكة المتحدة
cs: EBCDIC Spojené království
de: EBCDIC Vereinigtes Königreich
el: EBCDIC Ηνωμένο Βασίλειο
es: EBCDIC Reino Unido
fa: EBCDIC بریتانیا
fr: EBCDIC Royaume-Uni
hu: EBCDIC Egyesült Királyság
id: EBCDIC Inggris Raya
it: EBCDIC Regno Unito
ja: EBCDIC 英国
ko: EBCDIC 영국
pl: EBCDIC Wielka Brytania
pt: EBCDIC Reino Unido
ro: EBCDIC Regatul Unit
ru: EBCDIC Великобритания
th: EBCDIC สหราชอาณาจักร
tr: EBCDIC Birleşik Krallık
uk: EBCDIC Велика Британія
vi: EBCDIC Vương quốc Anh
zh_hans: EBCDIC 英国
zh_hant: EBCDIC 英國

# Encoding_Name_cp20290
source: EBCDIC Japanese katakana
ar: EBCDIC الكاتاكانا اليابانية
cs: EBCDIC japonská katakana
de: EBCDIC Japanisch Katakana
el: EBCDIC Ιαπωνικά katakana
es: EBCDIC japonés katakana
fa: EBCDIC کاتاکانای ژاپنی
fr: EBCDIC japonais katakana
hu: EBCDIC japán katakana
id: EBCDIC Katakana Jepang
it: EBCDIC katakana giapponese
ja: EBCDIC 日本語カタカナ
ko: EBCDIC 일본어 가타카나
pl: EBCDIC japońska katakana
pt: EBCDIC katakana japonês
ro: EBCDIC katakana japoneză
ru: EBCDIC японская катакана
th: EBCDIC คาตากานะญี่ปุ่น
tr: EBCDIC Japonca katakana
uk: EBCDIC японська катакана
vi: EBCDIC katakana tiếng Nhật
zh_hans: EBCDIC 日语片假名
zh_hant: EBCDIC 日文片假名

# Encoding_Name_cp20297
source: EBCDIC France
ar: EBCDIC فرنسا
cs: EBCDIC Francie
de: EBCDIC Frankreich
el: EBCDIC Γαλλία
es: EBCDIC Francia
fa: EBCDIC فرانسه
hu: EBCDIC Franciaország
id: EBCDIC Prancis
it: EBCDIC Francia
ja: EBCDIC フランス
ko: EBCDIC 프랑스
pl: EBCDIC Francja
pt: EBCDIC França
ro: EBCDIC Franța
ru: EBCDIC Франция
th: EBCDIC ฝรั่งเศส
tr: EBCDIC Fransa
uk: EBCDIC Франція
vi: EBCDIC Pháp
zh_hans: EBCDIC 法国
zh_hant: EBCDIC 法國

# Encoding_Name_cp20420
source: EBCDIC Arabic
ar: EBCDIC العربية
cs: EBCDIC arabština
de: EBCDIC Arabisch
el: EBCDIC Αραβικά
es: EBCDIC árabe
fa: EBCDIC عربی
fr: EBCDIC arabe
hu: EBCDIC arab
id: EBCDIC Arab
it: EBCDIC arabo
ja: EBCDIC アラビア語
ko: EBCDIC 아랍어
pl: EBCDIC arabski
pt: EBCDIC árabe
ro: EBCDIC arabă
ru: EBCDIC арабская
th: EBCDIC อาหรับ
tr: EBCDIC Arapça
uk: EBCDIC арабська
vi: EBCDIC Ả Rập
zh_hans: EBCDIC 阿拉伯语
zh_hant: EBCDIC 阿拉伯文

# Encoding_Name_cp20423
source: EBCDIC Greek
ar: EBCDIC اليونانية
cs: EBCDIC řečtina
de: EBCDIC Griechisch
el: EBCDIC Ελληνικά
es: EBCDIC griego
fa: EBCDIC یونانی
fr: EBCDIC grec
hu: EBCDIC görög
id: EBCDIC Yunani
it: EBCDIC greco
ja: EBCDIC ギリシャ語
ko: EBCDIC 그리스어
pl: EBCDIC grecki
pt: EBCDIC grego
ro: EBCDIC greacă
ru: EBCDIC греческая
th: EBCDIC กรีก
tr: EBCDIC Yunanca
uk: EBCDIC грецька
vi: EBCDIC Hy Lạp
zh_hans: EBCDIC 希腊语
zh_hant: EBCDIC 希臘文

# Encoding_Name_cp20424
source: EBCDIC Hebrew
ar: EBCDIC العبرية
cs: EBCDIC hebrejština
de: EBCDIC Hebräisch
el: EBCDIC Εβραϊκά
es: EBCDIC hebreo
fa: EBCDIC عبری
fr: EBCDIC hébreu
hu: EBCDIC héber
id: EBCDIC Ibrani
it: EBCDIC ebraico
ja: EBCDIC ヘブライ語
ko: EBCDIC 히브리어
pl: EBCDIC hebrajski
pt: EBCDIC hebraico
ro: EBCDIC ebraică
ru: EBCDIC иврит
th: EBCDIC ฮีบรู
tr: EBCDIC İbranice
uk: EBCDIC іврит
vi: EBCDIC Do Thái
zh_hans: EBCDIC 希伯来语
zh_hant: EBCDIC 希伯來文

# Encoding_Name_cp500
source: EBCDIC International
ar: EBCDIC الدولية
cs: EBCDIC mezinárodní
el: EBCDIC Διεθνές
es: EBCDIC internacional
fa: EBCDIC بین‌المللی
hu: EBCDIC nemzetközi
id: EBCDIC Internasional
it: EBCDIC internazionale
ja: EBCDIC インターナショナル
ko: EBCDIC 국제
pl: EBCDIC międzynarodowy
pt: EBCDIC internacional
ro: EBCDIC internațional
ru: EBCDIC международная
th: EBCDIC สากล
tr: EBCDIC Uluslararası
uk: EBCDIC міжнародна
vi: EBCDIC Quốc tế
zh_hans: EBCDIC 国际
zh_hant: EBCDIC 國際

# Encoding_Name_cp20833
source: EBCDIC Korean extended
ar: EBCDIC الكورية الموسعة
cs: EBCDIC korejština rozšířená
de: EBCDIC Koreanisch erweitert
el: EBCDIC Κορεατικά εκτεταμένα
es: EBCDIC coreano extendido
fa: EBCDIC کره‌ای توسعه‌یافته
fr: EBCDIC coréen étendu
hu: EBCDIC koreai, bővített
id: EBCDIC Korea diperluas
it: EBCDIC coreano esteso
ja: EBCDIC 韓国語拡張
ko: EBCDIC 한국어 확장
pl: EBCDIC koreański rozszerzony
pt: EBCDIC coreano estendido
ro: EBCDIC coreeană extinsă
ru: EBCDIC корейская расширенная
th: EBCDIC เกาหลีแบบขยาย
tr: EBCDIC Korece genişletilmiş
uk: EBCDIC корейська розширена
vi: EBCDIC tiếng Hàn mở rộng
zh_hans: EBCDIC 韩语扩展
zh_hant: EBCDIC 韓文擴充

# Encoding_Name_cp20838
source: EBCDIC Thai
ar: EBCDIC التايلاندية
cs: EBCDIC thajština
de: EBCDIC Thailändisch
el: EBCDIC Ταϊλανδικά
es: EBCDIC tailandés
fa: EBCDIC تایلندی
fr: EBCDIC thaï
it: EBCDIC thailandese
ja: EBCDIC タイ語
ko: EBCDIC 태국어
pl: EBCDIC tajski
pt: EBCDIC tailandês
ro: EBCDIC thailandeză
ru: EBCDIC тайская
th: EBCDIC ไทย
tr: EBCDIC Tayca
uk: EBCDIC тайська
vi: EBCDIC tiếng Thái
zh_hans: EBCDIC 泰语
zh_hant: EBCDIC 泰文

# Encoding_Name_cp870
source: EBCDIC Multilingual Latin 2
ar: EBCDIC اللاتينية 2 متعددة اللغات
cs: EBCDIC vícejazyčná Latin 2
de: EBCDIC Mehrsprachig Latin 2
el: EBCDIC Πολυγλωσσικό Λατινικό 2
es: EBCDIC multilingüe latín 2
fa: EBCDIC لاتین 2 چندزبانه
fr: EBCDIC multilingue Latin 2
hu: EBCDIC többnyelvű Latin 2
id: EBCDIC Latin 2 Multibahasa
it: EBCDIC latino 2 multilingue
ja: EBCDIC 多言語ラテン 2
ko: EBCDIC 다국어 라틴 2
pl: EBCDIC wielojęzyczny łaciński 2
pt: EBCDIC latino 2 multilíngue
ro: EBCDIC latin 2 multilingv
ru: EBCDIC многоязычная латиница 2
th: EBCDIC ละติน 2 หลายภาษา
tr: EBCDIC Çok Dilli Latin 2
uk: EBCDIC багатомовна латиниця 2
vi: EBCDIC Latin 2 đa ngôn ngữ
zh_hans: EBCDIC 多语言拉丁语 2
zh_hant: EBCDIC 多語系拉丁 2

# Encoding_Name_cp20871
source: EBCDIC Icelandic
ar: EBCDIC الآيسلندية
cs: EBCDIC islandština
de: EBCDIC Isländisch
el: EBCDIC Ισλανδικά
es: EBCDIC islandés
fa: EBCDIC ایسلندی
fr: EBCDIC islandais
hu: EBCDIC izlandi
id: EBCDIC Islandia
it: EBCDIC islandese
ja: EBCDIC アイスランド語
ko: EBCDIC 아이슬란드어
pl: EBCDIC islandzki
pt: EBCDIC islandês
ro: EBCDIC islandeză
ru: EBCDIC исландская
th: EBCDIC ไอซ์แลนด์
tr: EBCDIC İzlandaca
uk: EBCDIC ісландська
vi: EBCDIC Iceland
zh_hans: EBCDIC 冰岛语
zh_hant: EBCDIC 冰島文

# Encoding_Name_cp875
source: EBCDIC Modern Greek
ar: EBCDIC اليونانية الحديثة
cs: EBCDIC moderní řečtina
de: EBCDIC Neugriechisch
el: EBCDIC Νέα Ελληνικά
es: EBCDIC griego moderno
fa: EBCDIC یونانی مدرن
fr: EBCDIC grec moderne
hu: EBCDIC modern görög
id: EBCDIC Yunani Modern
it: EBCDIC greco moderno
ja: EBCDIC 現代ギリシャ語
ko: EBCDIC 현대 그리스어
pl: EBCDIC nowogrecki
pt: EBCDIC grego moderno
ro: EBCDIC greacă modernă
ru: EBCDIC современная греческая
th: EBCDIC กรีกสมัยใหม่
tr: EBCDIC Modern Yunanca
uk: EBCDIC сучасна грецька
vi: EBCDIC Hy Lạp hiện đại
zh_hans: EBCDIC 现代希腊语
zh_hant: EBCDIC 現代希臘文
